const pairs_times = [
    '8:00 - 8:45',
    '8:50 - 9:35',
    '9:50 - 10:35',
    '10:40 - 11:25',
    '11:45 - 12:30',
    '12:45 - 13:30',
    '13:40 - 14:25',
    '14:30 - 15:15',
]
const pairs_days = [
    'воскресенье',
    'понедельник',
    'вторник',
    'среда',
    'четверг',
    'пятница',
    'суббота'
]
const valid_groups = [
    12,13,14,15,16,21,22,23,24,25,26,31,32,33,34,35,36,41,42,43,46,101,102,103
]

const obj = {times:pairs_times,days:pairs_days, groups:valid_groups}

module.exports = obj;